import MariaPP from '../images/png/users/Maria.png'
import PavelPP from '../images/png/users/Pavel.png'

export const UsersFeedbackData = [
    {
      text: 'Идейные соображения высшего порядка, ' +
          'а также рамки и место обучения кадров ' +
          'обеспечивает широкому кругу (специалистов) ' +
          'участие в формировании новых предложений. ' +
          'Идейные соображения высшего порядка, а ' +
          'также начало повседневной работы по ' +
          'формированию позиции позволяет оценить ' +
          'значение модели развития.',
        userInfo: {
            name: 'Мария',
            tour: 'Вдали от дома ',
            profilePicture: MariaPP
      }
    },
    {
        text: 'Равным образом постоянный ' +
            'количественный рост и сфера нашей ' +
            'активности играет важную роль в ' +
            'формировании системы обучения кадров, ' +
            'соответствует насущным потребностям.' +
            '\n' + '\n' +
            'Значимость этих проблем настолько очевидна, ' +
            'что дальнейшее развитие различных форм ' +
            'деятельности обеспечивает широкому кругу ' +
            '(специалистов) участие в формировании новых ' +
            'предложений. Повседневная практика показывает, ' +
            'что реализация намеченных плановых заданий в ' +
            'значительной степени обуславливает ' +
            'создание модели развития.',
        userInfo: {
            name: 'Павел',
            tour: 'Путешествие в горы ',
            profilePicture: PavelPP
        }
    },
]